[
    {
      "author": "Marcus Aurelius",
      "quote": "You have power over your mind - not outside events. Realize this, and you will find strength."
    },
    {
      "author": "Epictetus",
      "quote": "It's not what happens to you, but how you react to it that matters."
    },
    {
      "author": "Seneca",
      "quote": "Luck is what happens when preparation meets opportunity."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "Waste no more time arguing about what a good man should be. Be one."
    },
    {
      "author": "Epictetus",
      "quote": "Wealth consists not in having great possessions, but in having few wants."
    },
    {
      "author": "Seneca",
      "quote": "He who is brave is free."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "The happiness of your life depends upon the quality of your thoughts."
    },
    {
      "author": "Epictetus",
      "quote": "First say to yourself what you would be; and then do what you have to do."
    },
    {
      "author": "Seneca",
      "quote": "It is not that we have a short time to live, but that we waste a lot of it."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "The best revenge is to be unlike him who performed the injury."
    },
    {
      "author": "Epictetus",
      "quote": "Make the best use of what is in your power, and take the rest as it happens."
    },
    {
      "author": "Seneca",
      "quote": "No man was ever wise by chance."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "It is not death that a man should fear, but he should fear never beginning to live."
    },
    {
      "author": "Epictetus",
      "quote": "Difficulties are things that show a person what they are."
    },
    {
      "author": "Seneca",
      "quote": "We suffer more often in imagination than in reality."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "Accept whatever comes to you woven in the pattern of your destiny."
    },
    {
      "author": "Epictetus",
      "quote": "Don't explain your philosophy. Embody it."
    },
    {
      "author": "Seneca",
      "quote": "A gem cannot be polished without friction, nor a man perfected without trials."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love..."
    },
    {
      "author": "Epictetus",
      "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control."
    },
    {
      "author": "Seneca",
      "quote": "Begin at once to live, and count each separate day as a separate life."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "Our life is what our thoughts make it."
    },
    {
      "author": "Epictetus",
      "quote": "If you want to improve, be content to be thought foolish and stupid."
    },
    {
      "author": "Seneca",
      "quote": "It is not the man who has too little, but the man who craves more, that is poor."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "The soul becomes dyed with the color of its thoughts."
    },
    {
      "author": "Epictetus",
      "quote": "Know, first, who you are, and then adorn yourself accordingly."
    },
    {
      "author": "Seneca",
      "quote": "Associate with people who are likely to improve you."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "You could leave life right now. Let that determine what you do and say and think."
    },
    {
      "author": "Epictetus",
      "quote": "Don't just say you are a Stoic. Be a Stoic."
    },
    {
      "author": "Seneca",
      "quote": "Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "The impediment to action advances action. What stands in the way becomes the way."
    },
    {
      "author": "Epictetus",
      "quote": "It is not things themselves that disturb us, but our opinions about them."
    },
    {
      "author": "Seneca",
      "quote": "A man who suffers before it is necessary, suffers more than is necessary."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "What we do now echoes in eternity."
    },
    {
      "author": "Epictetus",
      "quote": "The greater the difficulty, the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests."
    },
    {
      "author": "Seneca",
      "quote": "Time is the most valuable thing a man can spend."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "If it is not right, do not do it; if it is not true, do not say it."
    },
    {
      "author": "Epictetus",
      "quote": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact."
    },
    {
      "author": "Seneca",
      "quote": "Life is long if you know how to use it."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
    },
    {
      "author": "Epictetus",
      "quote": "If you wish to be rich, do not add to your money, but subtract from your desire."
    },
    {
      "author": "Seneca",
      "quote": "We are more often frightened than hurt; and we suffer more in imagination than in reality."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "Nothing happens to any man that he is not formed by nature to bear."
    },
    {
      "author": "Epictetus",
      "quote": "What is the essence of life? To serve others and do good."
    },
    {
      "author": "Seneca",
      "quote": "A man who has committed a mistake and doesn't correct it, is committing another mistake."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "You are a little soul carrying around a corpse."
    },
    {
      "author": "Epictetus",
      "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems."
    },
    {
      "author": "Seneca",
      "quote": "It is not the external events that disturb us, but our judgment about them."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "How much time he gains who does not look to see what his neighbor says or does or thinks, but only to what he does himself, to make it just and holy."
    },
    {
      "author": "Epictetus",
      "quote": "Freedom is the power to live as one wishes."
    },
    {
      "author": "Seneca",
      "quote": "A fool is one who has not learned to control his own mind."
    },
    {
      "author": "Marcus Aurelius",
      "quote": "Choose not to be harmed—and you won't feel harmed. Don't feel harmed—and you haven't been."
    },
    {
      "author": "Zeno of Citium",
      "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems."
    },
    {
      "author": "Zeno of Citium",
      "quote": "Well-being is realized by small steps, but it is no small thing."
    },
    {
      "author": "Zeno of Citium",
      "quote": "The goal of life is living in agreement with nature."
    },
    {
      "author": "Zeno of Citium",
      "quote": "No evil is honorable, but death is honorable; therefore death is not evil."
    }
  ]
  